Repository: atugores/covid19gram
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: es, it

source: 丘뙖잺Main Menu
es: 丘뙖잺Inicio

source: 仇뉴bout
es: 仇뉴cerca de

source: 拘勇뀩ack
es: 拘勇뀨tr치s

source: 游뷣릖유rgentina data updated
es: Datos actualizados para 游뷣릖유rgentina

source: 游뷣릖제ustria data updated
es: Datos actualizados para 游뷣릖제ustria

source: 游뷣릖죄ustralia data updated
es: Datos actualizados para 游뷣릖죄ustralia

source: 游游육razil
es: 游游육rasil

source: 游游육razil data updated
es: Datos actualizados para 游游육rasil

source: 游뻟릖뵊anada data updated
es: Datos actualizados para 游뻟릖뵊anada

source: 游뻟릖쎆hile data updated
es: Datos actualizados para 游뻟릖쎆hile

source: 游뻟릖쓖hina data updated
es: Datos actualizados para 游뻟릖쓖hina

source: 游뻟릖Colombia data updated
es: Datos actualizados para 游뻟릖Colombia

source: 游뾇릖뾚ermany
es: 游뾇릖뾔lemania

source: 游뾇릖뾚ermany data updated
es: Datos actualizados para 游뾇릖뾔lemania

source: 游쀯릖Spain
es: 游쀯릖Espa침a

source: 游쀯릖Spain data updated
es: Datos actualizados para 游쀯릖Espa침a

source: 游游윥rance
es: 游游윥rancia

source: 游游윥rance data updated
es: Datos actualizados para 游游윥rancia

source: 游섫릖븃nited Kingdom
es: 游섫릖Reino Unido

source: 游섫릖븃nited Kingdom data updated
es: Datos actualizados para 游섫릖Reino Unido

source: 游쉻릖쓜ndia data updated
es: Datos actualizados para 游쉻릖쓜ndia

source: 游쉻릖젤taly
es: 游쉻릖젤talia

source: 游쉻릖젤taly data updated
es: Datos actualizados para 游쉻릖젤talia

source: 游쓇릖쩴exico
es: 游쓇릖쩴칠xico

source: 游쓇릖쩴exico data updated
es: Datos actualizados para 游쓇릖쩴칠xico

source: 游왫릖젫ortugal data updated
es: Datos actualizados para 游왫릖젫ortugal

source: 游쥟릖US
es: 游쥟릖EEUU

source: 游쥟릖US data updated
es: Datos actualizados para 游쥟릖EEUU

source: 游깷Global data updated
es: Datos actualizados para 游깷Global

source: Additional buttons. Top 20s for 🌐Global and detailed Spain scopes
it: Pulsanti aggiuntivi. Top 20 per gli ambiti 🌐Globali e Italia per regione

source: Andalucía
it: Andalusia

source: Asturias
it: Asturie

source: Cabo Verde
it: Capo Verde

source: Canarias
it: Isole Canarie

source: Cataluña
it: Catalogna

source: Check CI14 per 100k consolidation using 🚧
it: Verificare il consolidamento dell'IA14 per 100k utilizzando 🚧

source: Chile
it: Cile

source: China
it: Cina

source: Curaçao
it: Curazao

source: Dominica
it: Repubblica Dominicana

source: Extremadura
it: Estremadura

source: Galicia
it: Galizia

source: Gibraltar
it: Gibilterra

source: Israel
it: Israele

source: Jamaica
it: Giamaica

source: Kärnten
it: Carinzia

source: Mozambique
it: Mozambico

source: Niederösterreich
it: Bassa Austria

source: Oberösterreich
it: Alta Austria

source: País Vasco
it: Paesi Baschi

source: Portugal
it: Portogallo

source: Réunion
it: Reunión

source: Saint Barthélemy
it: San Bartolomeo

source: Tirol
it: Tirolo

source: Total
it: Totale

source: y
it: e

source: Åland Islands
it: Isole Åland

source: ⚙️ **Configuration:**
it: ⚙️ **Configurazione:**

source: ⚙️Main Menu
it: ⚙️Inizio

source: ❓About
it: ❓Informazioni

source: ⬅️Back
it: ⬅️Indietro

source: 🇦🇷Argentina data updated
it: Dati aggiornati in 🇦🇷Argentina

source: 🇦🇹Austria data updated
it: Dati aggiornati in 🇦🇹Austria

source: 🇦🇺Australia data updated
it: Dati aggiornati in 🇦🇺Australia

source: 🇧🇷Brazil
it: 🇧🇷Brasile

source: 🇧🇷Brazil data updated
it: Dati aggiornati in 🇧🇷Brasile

source: 🇨🇦Canada data updated
it: Dati aggiornati in 🇨🇦Canada

source: 🇨🇱Chile
it: 🇨🇱Cile

source: 🇨🇱Chile data updated
it: Dati aggiornati in 🇨🇱Cile

source: 🇨🇳China
it: 🇨🇳Cina

source: 🇨🇳China data updated
it: Dati aggiornati in 🇨🇳Cina

source: 🇨🇴Colombia data updated
it: Dati aggiornati in 🇨🇴Colombia

source: 🇩🇪Germany
it: 🇩🇪Germania

source: 🇩🇪Germany data updated
it: Dati aggiornati in 🇩🇪Germania

source: 🇪🇸Spain
it: 🇪🇸Spagna

source: 🇪🇸Spain data updated
it: Dati aggiornati in 🇪🇸Spagna

source: 🇫🇷France
it: 🇫🇷Francia

source: 🇫🇷France data updated
it: Dati aggiornati in 🇫🇷France

source: 🇬🇧United Kingdom
it: 🇬🇧Regno Unito

source: 🇬🇧United Kingdom data updated
it: Dati aggiornati in 🇬🇧Regno Unito

source: 🇮🇳India data updated
it: Dati aggiornati in 🇮🇳India

source: 🇮🇹Italy
it: 🇮🇹Italia

source: 🇮🇹Italy data updated
it: Dati aggiornati in 🇮🇹Italia

source: 🇲🇽Mexico
it: 🇲🇽Messico

source: 🇲🇽Mexico data updated
it: Dati aggiornati in 🇲🇽Messico

source: 🇵🇹Portugal
it: 🇵🇹Portogallo

source: 🇵🇹Portugal data updated
it: Dati aggiornati in

source: 🇺🇸US
it: 🇺🇸USA

source: 🇺🇸US data updated
it: Dati aggiornati in 🇺🇸USA

source: 🌐Global
it: 🌐Globale

source: 🌐Global data updated
it: Dati aggiornati in 🌐Global
