Repository: atugores/covid19gram
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: es, it

source: **Announcement:**
es: **Anuncio:**
it: **Comunicazione:**

source: **Chart Buttons**
es: **Botones de gr치ficos**
it: **Pulsanti dei Grafici**

source: **Contact**
es: **Contacto**
it: **Contatti**

source: **Data Sources**
es: **Fuentes de datos**
it: **Fonte dei Dati**

source: **List of regions**
es: **Lista de regiones**
it: **Lista delle regioni**

source: **Source code**
es: **C칩digo fuente**
it: **Codice sorgente**

source: **Your subscriptions:**
es: **Tus suscripciones:**
it: **I tuoi abbonamenti:**

source: *Data obtained from the analysis of reported cases with available information on age and sex.
es: *Datos obtenidos del an치lisis sobre los casos notificados con informaci칩n disponible de edad y sexo.
it: *Dati ottenuti dall'analisi dei casi segnalati con le informazioni disponibili su età e sesso.

source: 7 days positivity rate
es: Positivitat 칰ltimos 7 d칤as
it: Positività negli ultimi 7 giorni

source: Active
es: Activos
it: Attivi

source: Active cases
es: Casos activos
it: Casi attivi

source: Active cases at {region}
es: Casos activos en {region}
it: Casi attivi per {region}

source: Active cases per 100k inhabitants
es: Casos activos por 100k habitantes
it: Casi attivi per 100k abitanti

source: Active cases per region
es: Casos activos por regi칩n
it: Casi attivi per regione

source: Active cases, hospitalized, recovered and deceased at {region}
es: Casos activos, hospitalizaciones, recuperados y fallecidos en {region}
it: Casi attivi, ospedalizzato, guariti e deceduti in {region}

source: Active cases, recovered and deceased
es: Casos activos, recuperados y fallecidos
it: Casi attivi, guariti e deceduti

source: Active cases, recovered and deceased at {region}
es: Casos activos, recuperados y fallecidos en {region}
it: Casi attivi, guariti e deceduti in {region}

source: Active hospitalizations at {region}
es: Hospitalizaciones actuales en {region}
it: Ospedalizzati in {region}

source: Add region to compare
es: A침ade una regi칩n para comparar
it: Aggiungi una regione per confronto

source: Additional buttons. Top 20s for 游깷Global and detailed Spain scopes
es: Botones adicionales. Top 20 para los 치mbitos 游깷Global y Espa침a por CCAA

source: Afghanistan
es: Afganist치n

source: American Samoa
es: Samoa Americana
it: Samoa Americana

source: Anguilla
es: Anguila
it: Anguila

source: Antarctica
es: Ant치rtida
it: Antartide

source: Antigua and Barbuda
es: Antigua y Barbuda
it: Antigua e Barbuda

source: Azerbaijan
es: Azerbaiy치n

source: Bahamas
es: Las Bahamas

source: Bahrain
es: Bahrein
it: Bahrein

source: Baleares
es: Illes Balears
it: Isole Baleari

source: Balearic Islands
es: Illes Balears
it: Isole Baleari

source: Balearic Islands data updated
es: Datos actualizados para Illes Balears
it: Dati aggiornati in Isole Baleari

source: Balears
es: Illes Balears
it: Isole Baleari

source: Belarus
es: Belar칰s
it: Bielorussia

source: Belgium
es: B칠lgica
it: Belgio

source: Belize
es: Belice

source: Bermuda
es: Bermudas

source: Bhutan
es: But치n

source: Bolivia
es: Bol칤via

source: Bonaire, Sint Eustatius and Saba
es: Bonaire, San Eustaquio y Saba
it: Bonaire, San Eustachio e Saba

source: Bosnia and Herzegovina
es: Bosnia y Herzegovina
it: Bosnia e Herzegovina

source: Botswana
es: Botsuana

source: Bouvet Island
es: Bouvet
it: Bouvet

source: Brazil
es: Brasil
it: Brasile

source: British Indian Ocean Territory
es: Territorio Brit치nico del Oce치no 칈ndico
it: Territorio Britannico dell'Oceano Indiano

source: Brunei
es: Brun칠i Darussalam

source: Burma
es: Myanmar
it: Myanmar

source: Buttons updated
es: Botones actualizados
it: Pulsanti aggiornati

source: CI14 per 100k
es: IA14 por 100k
it: IA14 per 100k

source: CI14 per 100k consolidation at {region}
es: Consolidaci칩n de la IA14 por 100k en {region}
it: Consolidamento dell'IA14 per 100k in {region}

source: CI14/100k
es: IA14/100k
it: IA14/100k

source: COVID-19 status at {region}
es: Estado de la COVID-19 en {region}
it: Situazione del COVID-19 in {region}

source: Cambodia
es: Camboya
it: Cambogia

source: Cameroon
es: Camer칰n
it: Camerun

source: Canada
es: Canad치

source: Case increase
es: Incremento de casos
it: Aumento dei casi

source: Case-fatality rate
es: Tasa de letalidad
it: Tasso di letalità

source: Cases
es: Casos
it: Casi

source: Cases (Deaths) by age:
es: Casos (fallecidos) por edad
it: Casi (decessi) per età

source: Cases by age
es: Casos por edad
it: Casi per età

source: Cases increase at {region}
es: Incremento de casos en {region}
it: Incremento dei casi in {region}

source: Cases per 100k inhabitants
es: Casos por 100k habitantes
it: Casi ogni 100k abitanti

source: Cases per 100k inhabitants at {region}
es: Casos por 100k habitantes en {region}
it: Casi ogni 100k abitanti in {region}

source: Cases rate per 100K inhabitants
es: Tasa de casos por 100k habitantes
it: Percentuale di casi ogni 100k abitanti

source: Cases, Logarithmic Scale
es: Casos, escala logar칤tmica
it: Casi, scala logaritmica

source: Catalonia data updated
es: Datos actualizados para Catalu침a
it: Dati aggiornati in Catalogna

source: Catalunya
es: Catalu침a
it: Catalogna

source: Cayman Islands
es: Islas Caim치n
it: Isole Caiman

source: Central African Republic
es: Rep칰blica Centroafricana
it: Repubblica Centroafricana

source: Check CI14 per 100k consolidation using 游뚾
es: Comprueba la consolidacion de la IA14 por 100k usando 游뚾

source: Choose Language
es: Elige un idioma
it: Scegli una lingua

source: Choose a Region
es: Elige una regi칩n
it: Scegli una regione

source: Choose a Region to compare with
es: Elige una regi칩n para comparar con
it: Scegli una regione da confrontare con

source: Christmas Island
es: Islas Christmas
it: Isola di Natale

source: Cocos (Keeling) Islands
es: Islas Cocos (Keeling)
it: Isole Cocos (Keeling)

source: Comoros
es: Comoras
it: Comoras

source: Comparison of cases in
es: Comparaci칩n de casos en
it: Confronto tra i casi in

source: Congo (Brazzaville)
es: Rep칰blica del Congo
it: Repubblica del Congo

source: Congo (Kinshasa)
es: Rep칰blica Democr치tica del Congo
it: Repubblica Democratica del Congo

source: Cook Islands
es: Islas Cook
it: Isole Cook

source: Cote d'Ivoire
es: Costa de Marfil
it: Costa d'Avorio

source: Countries with more than 1,000 cases
es: Paises con m치s de 1.000 casos
it: Paesi con più di 1,000 casi

source: Croatia
es: Croacia
it: Croazia

source: Cruise Ship
es: Buques de crucero
it: Nave da crociera

source: Cumulative cases
es: Casos acumulados
it: Casi registrati

source: Cumulative cases at {region}
es: Casos acumulados en {region}
it: Casi registrati in {region}

source: Cumulative incidence (14 days/100k inhabitants)
es: Incidencia acumulada (14 d칤as/100k habitantes)
it: Incidenza cumulativa

source: Cumulative incidence of deceased (14 days/100k inhabitants)
es: Incidencia acumulada de fallecimientos (14 d칤as/100k habitantes)
it: Incidenza cumulativa di deceduti (14 giorni/100k abitanti)

source: Cumulative incidence of hospitalizations (14 days/100k inhabitants)
es: Incidencia acumulada de hospitalizaciones (14 d칤as/100k habitantes)
it: Incidenza cumulativa di ospedalizzato (14 giorni/100k abitanti)

source: Cura칞ao
es: Curazao

source: Curr. hospitalized, recovered & deceased at {region}
es: Hospital. actuales, recuperados y fallecidos en {region}
it: At. ospedalizzato, guariti e deceduti in {region}

source: Currently hospitalized
es: Hospitalizaciones actuales
it: Attualmente ospedalizzato

source: Currently hospitalized, recovered and deceased at {region}
es: Hospitalizaciones actuales, recuperados y fallecidos en {region}
it: Attualmente ospedalizzato, guariti e deceduti in {region}

source: Currently intensive_care
es: Actualmente en cuidados intensivos
it: Attualmente in terapia intensiva

source: Cyprus
es: Chipre
it: Cipro

source: Czechia
es: Chequia
it: Repubblica Ceca

source: DEATHS
es: FALLECIDOS
it: DECESSI

source: Daily deaths
es: Fallecimientos diarios
it: Numero di decessi giornalieri

source: Daily deaths evolution
es: Evoluci칩n de los fallecimientos diarios
it: Evoluzione del numero dei decessi giornalieri

source: Daily deaths evolution at {region}
es: Evoluci칩n diaria de fallecimientos en {region}
it: Evoluzione del numero dei decessi giornalieri in {region}

source: Daily increment
es: Incremento diario
it: Incremento giornaliero

source: Data source from {ds_name} (see {ds_url})
es: Datos de {ds_name} (ver {ds_url})
it: Dati da {ds_name} (ver {ds_url})

source: Data source from {ds_name} through Pomber's JSON API (see {ds_url})
es: Datos de {ds_name} v칤a el API JSON de Pomber (ver {ds_url})
it: Dati da {ds_name} attraverso la API JSON di Pomber (ver {ds_url})

source: Deaths
es: Fallecidos
it: Decessi

source: Deaths evolution at {region}
es: Evoluci칩n de fallecimientos en {region}
it: Evoluzione dei decessi per {region}

source: Deaths rolling avg (7 days)
es: Media m칩vil de fallecimientos (7 d칤as)
it: Media mobile del numero dei decessi (7 giorni)

source: Deceased
es: Fallecidos
it: Decessi

source: Deceased per 100k inhabitants
es: Fallecidos por 100k habitantes
it: Decessi ogni 100k abitanti

source: Deceased rate per 100K inhabitants
es: Tasa de fallecimientos por 100k habitantes
it: Percentuale di decessi ogni 100k abitanti

source: Denmark
es: Dinamarca
it: Danimarca

source: Djibouti
es: Yibuti
it: Gibuti

source: Dominican Republic
es: Rep칰blica Dominicana
it: Repubblica Dominicana

source: Done
es: Hecho
it: Fatto

source: Egypt
es: Egipto
it: Egitto

source: Eivissa
es: Ibiza
it: Ibiza

source: Eivissa data updated
es: Datos actualizados para Ibiza
it: Dati aggiornati in Ibiza

source: Equatorial Guinea
es: Guinea Ecuatorial
it: Guinea Equatoriale

source: Eswatini
es: Esuatini

source: Ethiopia
es: Etiop칤a
it: Etiopia

source: European Union
es: Uni칩n Europea
it: Unione Europea

source: Falkland Islands (Malvinas)
es: Islas Malvinas
it: Isole Falkland

source: Faroe Islands
es: Islas Feroe
it: Isole Faroer

source: Fiji
es: Fiyi
it: Fiyi

source: Finland
es: Finlandia
it: Finlandia

source: France
es: Francia
it: Francia

source: French Guiana
es: Guayana Francesa
it: Guayana Francese

source: French Polynesia
es: Polinesia Francesa
it: Polinesia Francese

source: French Southern Territories
es: Tierras Australes y Ant치rticas Francesas
it: Territori Australi e Antartici Francesi

source: Gabon
es: Gab칩n

source: Generated by COVID19gram (telegram bot)
es: Generado por COVID19gram (telegram bot)
it: Generato da COVID19gram (telegram bot)

source: Generating all plots, it may take some time.
es: Generando todas los gr치ficos, puede tardar un tiempo.
it: Generando i grafici, potrebbe metterci un po' di tempo

source: Germany
es: Alemania
it: Germania

source: Greece
es: Grecia
it: Grecia

source: Greenland
es: Groenlandia
it: Groenlandia

source: Grenada
es: Granada
it: Granada

source: Guadeloupe
es: Guadalupe
it: Guadalupe

source: Guinea-Bissau
es: Guinea-Bis치u

source: Haiti
es: Hait칤
it: Haití

source: Heard Island and Mcdonald Islands
es: Islas Heard y McDonald
it: Isole Heard e McDonald

source: Holy See
es: Santa Sede
it: Santa Sede

source: Hospitalization evolution at {region}
es: Evoluci칩n de las hospitalizaciones en {region}
it: Evoluzione del ricovero in ospedale in {region}

source: Hospitalizations
es: Hospitalizaciones
it: Ospedalizzazioni

source: Hospitalizations per 100k inhabitants
es: Hospitalizaciones por 100k habitantes
it: Ricoveri ospedalieri per 100k abitanti

source: Hospitalizations per 100k inhabitants at {region}
es: Hospitalizaciones por 100k habitantes en {region}
it: Ospedalizzazioni ogni 100k abitanti in {region}

source: Hospitalizations, Logarithmic Scale
es: Hospitalizaciones, escala logar칤tmica
it: Ospedalizzazioni, scala logaritmica

source: Hungary
es: Hungr칤a
it: Ungheria

source: Iceland
es: Islandia
it: Islanda

source: Increment rolling avg (7 days)
es: Media m칩vil del incremento diario (7 d칤as)
it: Media mobile dell'incremento giornaliero (7 giorni)

source: Information on last available data
es: Informaci칩n en la 칰ltima fecha disponible
it: Informazioni all'ultima data disponibile

source: Iran
es: Ir치n

source: Iraq
es: Irak

source: Ireland
es: Irlanda
it: Irlanda

source: Isle of Man
es: Isla de Man
it: Isola di Man

source: Italy
es: Italia
it: Italia

source: Japan
es: Jap칩n
it: Giappone

source: Jordan
es: Jordania
it: Giordania

source: Kazakhstan
es: Kazajst치n
it: Kazakhistan

source: Kenya
es: Kenia
it: Kenia

source: Korea South
es: Corea del Sur
it: Corea del Sud

source: Kyrgyzstan
es: Rep칰blica Kirguisa

source: K칛rnten
es: Carintia

source: Laos
es: Rep칰blica Democr치tica Popular Lao

source: Latvia
es: Letonia
it: Lettonia

source: Lebanon
es: L칤bano
it: Libano

source: Lesotho
es: Lesoto
it: Lesoto

source: Libya
es: Libia
it: Libia

source: Lithuania
es: Lituania
it: Lituania

source: Luxembourg
es: Luxemburgo
it: Lussemburgo

source: MEN
es: HOMBRES
it: UOMINI

source: Malawi
es: Malaui
it: Malaui

source: Malaysia
es: Malasia
it: Malesia

source: Maldives
es: Maldivas
it: Maldive

source: Mali
es: Mal칤

source: Mallorca data updated
es: Datos actualizados para Mallorca
it: Dati aggiornati in Mallorca

source: Marshall Islands
es: Islas Marshall
it: Isole Marshall

source: Martinique
es: Martinica
it: Martinica

source: Mauritius
es: Mauricio

source: Menorca data updated
es: Datos actualizados para Menorca
it: Dati aggiornati in Menorca

source: Mexico
es: M칠xico
it: Messico

source: Moldova
es: Moldavia
it: Moldavia

source: Monaco
es: M칩naco

source: Morocco
es: Marruecos
it: Marocco

source: NEW CASES
es: CASOS NUEVOS
it: NUOVI CASI

source: National average
es: Media estatal
it: Media nazionale

source: Netherlands
es: Pa칤ses Bajos
it: Paesi Bassi

source: New Caledonia
es: Nueva Caledonia
it: Nuova Caledonia

source: New Zealand
es: Nueva Zelanda
it: Nuova Zelanda

source: New cases per 100k inhabitants
es: Tasa de nuevos casos por 100k habitantes
it: Nuovi casi ogni 100k abitanti

source: New cases rate per 100K inhabitants
es: Tasa de nuevos casos por 100k habitantes
it: Percentuale di nuovi casi ogni 100k abitanti

source: New daily cases per 100k inhabitants
es: Nuevos casos diarios por 100k habitantes
it: Nuovi casi ogni 100k abitanti

source: New deceased per 100k inhabitants
es: Tasa de nuevos fallecimientos por 100k habitantes
it: Nuovi decessi ogni 100k abitanti

source: New deceased rate per 100K inhabitants
es: Tasa de nuevos fallecimientos por 100k habitantes
it: Percentuale di nuovi decessi ogni 100k abitanti

source: New hospitalizations per 100k inhabitants
es: Tasa de nuevas hospitalizaciones por 100k habitantes
it: Nuovi ospitalizzazioni ogni 100k abitanti

source: Nieder칬sterreich
es: Baja Austria

source: Niger
es: N칤ger

source: No regions given to generate a multiregion plot
es: Sin regiones para generar el plot multiregion
it: Non ci sono regioni per generare il grafico a più regioni

source: No results for `{param}`
es: No se han encontrado resultados para `{param}`
it: Non ci sono risultati per `{param}`

source: Norfolk Island
es: Isla Norfolk
it: Isola Norfolk

source: North Macedonia
es: Macedonia del Norte
it: Macedonia del Nord

source: Northern Mariana Islands
es: Islas Marianas del Norte
it: Isole Marianas del Nord

source: Norway
es: Noruega
it: Norvegia

source: Notify me of updates to
es: Notif칤came las actualizaciones de
it: Comunica gli aggiornamenti per

source: Ober칬sterreich
es: Alta Austria

source: Oman
es: Om치n

source: Pakistan
es: Pakist치n

source: Palau
es: Palaos
it: Palaos

source: Palestine
es: Palestina
it: Palestina

source: Panama
es: Panam치

source: Papua New Guinea
es: Pap칰a Nueva Guinea
it: Papúa Nuova Guinea

source: Peru
es: Per칰
it: Perú

source: Philippines
es: Filipinas
it: Filippine

source: Plot type is not recognized
es: Tipo de gr치fico no reconozido
it: Tipo di grafico non riconosciuto

source: Poland
es: Polonia
it: Polonia

source: Qatar
es: Catar

source: Recovered
es: Recuperados
it: Guariti

source: Recovered cases at {region}
es: Casos recuperados en {region}
it: Casi guariti per {region}

source: Region not found in any scope
es: Region no encontrada en ning칰n 맔bito
it: Regione non trovata in nessun ambito

source: Reproduction Rate
es: Tasa de reproducci칩n
it: Tasso di riproduzione

source: Reproduction Rate at {region}
es: Tasa de reproducci칩n en {region}
it: Tasso di riproduzione per {region}

source: Reproduction rate at {region}
es: Tasa de reproducci칩n en {region}
it: Tasso di riproduzione per {region}

source: Romania
es: Ruman칤a

source: Russia
es: Rusia

source: Rwanda
es: Ruanda
it: Ruanda

source: R칠union
es: Reuni칩n

source: Saint Barth칠lemy
es: San Bartolom칠

source: Saint Helena, Ascension and Tristan Da Cunha
es: Santa Elena, Ascensi칩n y Trist치n de Acu침a
it: Sant'Elena, Ascensione e Tristan de Acuña

source: Saint Kitts and Nevis
es: San Cristobal y Nieves
it: San Cristobal e Nieves

source: Saint Lucia
es: Santa Luc칤a
it: Santa Lucia

source: Saint Martin (French Part)
es: San Mart칤n (Francia)
it: San Martín (Francia)

source: Saint Pierre and Miquelon
es: San Pedro y Miquel칩n
it: San Pedro e Miquelón

source: Saint Vincent and the Grenadines
es: San Vicente y las Granadinas
it: San Vicente e las Granadinas

source: Salzburg
es: Salsburgo
it: Salisburgo

source: Sao Tome and Principe
es: Santo Tom칠 y Pr칤ncipe
it: San Tomé e Príncipe

source: Saudi Arabia
es: Arabia Saudita
it: Arabia Saudita

source: Search results for `{param}`
es: Resultados para `{param}`
it: Risultati per `{param}`

source: Send all plots
es: Enviar todo
it: Invia tutto

source: Send all plots as an album
es: Envia todos las gr치ficas como un 치lbum
it: Invia tutti i grafici come un album

source: Seychelles
es: Las Seychelles

source: Show buttons for:
es: Mostrar botones para:
it: Mostra i pulsanti per:

source: Sierra Leone
es: Sierra Leona

source: Singapore
es: Singapur

source: Sint Maarten (Dutch Part)
es: Isla de San Mart칤n (Pa칤ses Bajos)
it: Isola de San Martín (Paesi Baschi)

source: Slovakia
es: Eslovaquia
it: Slovacchia

source: Slovenia
es: Eslovenia

source: Solomon Islands
es: Islas Salom칩n
it: Isole Salomón

source: South Africa
es: Sud치frica
it: Sudafrica

source: South Georgia
es: Georgia del Sur
it: Georgia del Sud

source: South Korea
es: Corea del Sur
it: Corea del Sud

source: South Sudan
es: Sud치n del Sur
it: Sudan del Sud

source: Spain
es: Espa침a
it: Spagna

source: Spain's data may take a few days to be consolidated and may be incomplete
es: Los datos de Espa침a pueden tardar unos d칤as en consolidarse y pueden estar incompletos
it: I dati della Spagna possono richiedere alcuni giorni per essere consolidati e possono essere incomplet

source: Steiermark
es: Estiria
it: Stiria

source: Sudan
es: Sud치n

source: Suriname
es: Surinam

source: Svalbard and Jan Mayen
es: Svalbard y Jan Mayen
it: Svalbard e Jan Mayen

source: Sweden
es: Suecia
it: Svezia

source: Switzerland
es: Suiza
it: Svizzera

source: Syria
es: Siria
it: Siria

source: Tajikistan
es: Tayikist치n

source: Thailand
es: Tailandia
it: Tailandia

source: Timor-Leste
es: Timor Oriental
it: Timor Est

source: Total cases
es: Casos totales
it: Casi totali

source: Total deceased
es: Defunciones Totales
it: Totale decessi

source: Trinidad and Tobago
es: Trinidad y Tobago
it: Trinidad e Tobago

source: Tunisia
es: T칰nez

source: Turkey
es: Turqu칤a
it: Turchia

source: Turkmenistan
es: Turkmenist치n

source: Turks and Caicos Islands
es: Islas Turcas y Caicos
it: Isole Turks e Caicos

source: US
es: Estados Unidos de Am칠rica
it: Stati Uniti d'America

source: Ukraine
es: Ucrania
it: Ucraina

source: United Arab Emirates
es: Emiratos 츼rabes Unidos
it: Emirati Arabi Uniti

source: United Kingdom
es: Reino Unido
it: Regno Unito

source: United States Minor Outlying Islands
es: Islas Ultramarinas Menores de los EUA

source: Uzbekistan
es: Uzbekist치n

source: Virgin Islands, British
es: Islas V칤rgenes Brit치nicas
it: Isole Vergini Britanniche

source: Virgin Islands, U.S.
es: Islas V칤rgenes de los EUA
it: Isole Vergini (USA)

source: WOMEN
es: MUJERES
it: DONNES

source: Wallis and Futuna
es: Wallis y Futuna
it: Wallis e Futuna

source: West Bank and Gaza
es: Palestina
it: Palestina

source: Western Sahara
es: S치hara Occidental
it: Sahara Occidentale

source: Wien
es: Viena
it: Vienna

source: You can contact us using
es: Nos puedes contactar usando
it: Puoi contattarci usando

source: You have no subscription
es: No tienes suscripciones
it: Non hai abbonamenti

source: You must select at least one button
es: Debes seleccionar al menos un bot칩n
it: È necessario selezionare almeno un pulsante

source: Your language is now English
es: Has elegido espa침ol
it: Hai scelto italiano

source: Zimbabwe
es: Zimbabue

source: __Austria data source from__
es: __Fuente de datos para Austria de__
it: __Fonte dati per l'Austria da__

source: __Balearic Islands data source from__
es: __Fuente de datos para Illes Balears de__
it: __Fonte dati per delle Isole Baleari da__

source: __Data source from__
es: __Fuente de datos:__
it: __Fonte dei dati:__

source: __France data source from__
es: __Fuente de datos para Francia de__
it: __Fonte dati per l'Francia da__

source: __Generated by [COVID19gram](t.me/COVID19gram_bot)__
es: __Generado por [COVID19gram](t.me/COVID19gram_bot)__
it: __Generato da [COVID19gram](t.me/COVID19gram_bot)__

source: __Italy data source from__
es: __Fuente de datos para Italia de__
it: __Fonte dati per l'Italia da__

source: __Spain data source from__
es: __Fuente de datos para Espa침a de__
it: __Fonte dati per l'Spagna da__

source: __World data source from__
es: __Fuente de datos para mundiales de__
it: __Fonte dati mondiale da__

source: __other countries data source from__
es: __Fuente de datos para el resto de pa칤ses de__
it: __Fonte dei dati per il resto dei paesi da__

source: __transformed to JSON by__
es: __transformado a JSON por__
it: __trasformato in JSON da__

source: balears
es: Illes Balears
it: Isole Baleari

source: case-fatality rate
es: tasa de letalidad
it: tasso di letalità

source: catalunya
es: Catalu침a
it: Catalogna

source: eivissa
es: Ibiza
it: Ibiza

source: per 100k inhabitants
es: por 100k habitantes
it: ogni 100k abitanti

source: total-argentina
es: Argentina (Total)
it: Argentina (Total)

source: total-australia
es: Australia (Total)
it: Australia (Total)

source: total-austria
es: Austria (Total)
it: Austria (Total)

source: total-balears
es: Balears (Total)
it: Baleari (Total)

source: total-brazil
es: Brasil (Total)
it: Brasile (Total)

source: total-canada
es: Canada (Total)
it: Canada (Total)

source: total-catalunya
es: Catalu침a (Total)
it: Catalogna (Total)

source: total-chile
es: Chile (Total)
it: Cile (Total)

source: total-china
es: China (Total)
it: Cina (Total)

source: total-colombia
es: Colombia (Total)
it: Colombia (Total)

source: total-eivissa
es: Ibiza (Total)
it: Ibiza (Total)

source: total-france
es: Francia (Total)
it: Francia (Totale)

source: total-germany
es: Alemania (Total)
it: Germania (Total)

source: total-india
es: India (Total)
it: India (Total)

source: total-italy
es: Italia (Total)
it: Italia (Totale)

source: total-mallorca
es: Mallorca (Total)
it: Mallorca (Total)

source: total-menorca
es: Menorca (Total)
it: Menorca (Total)

source: total-mexico
es: M칠xico (Total)
it: Messico (Total)

source: total-portugal
es: Portugal (Total)
it: Portogallo (Total)

source: total-spain
es: Espa침a (Total)
it: Spagna (Totale)

source: total-unitedkingdom
es: Reino Unido (Total)
it: Regno Unito (Total)

source: total-us
es: EEUU (Total)
it: USA (Total)

source: total-world
es: Global
it: Globale

source: www.caib.cat through Covid_ib repository
es: www.caib.cat v칤a el repositorio Covid_ib
it: www.caib.cat attraverso Covid_ib

source: 칀land Islands
es: Islas 칀land

source: 丘뙖잺 **Configuration:**
es: 丘뙖잺 **Configuraci칩n:**
